<unk>	0
<s>	0
</s>	0
▁	-1.66249
o	-2.92813
a	-3.08118
e	-3.18959
r	-3.61972
i	-3.74427
.	-3.7893
d	-3.83511
m	-3.85063
k	-3.85858
u	-3.93242
h	-3.96765
n	-4.07355
s	-4.08507
je	-4.11211
t	-4.12576
y	-4.27315
j	-4.28193
š	-4.29988
p	-4.4985
b	-4.50825
z	-4.55042
▁za	-4.68023
nje	-4.6983
c	-4.75751
ow	-4.77081
,	-4.77885
w	-4.83034
▁w	-4.87446
ć	-4.94552
ł	-4.94552
▁s	-4.98617
▁na	-4.99674
▁z	-5.00738
an	-5.03478
ja	-5.04239
ě	-5.11455
1	-5.14552
2	-5.14552
ch	-5.17088
▁do	-5.18631
to	-5.23053
im	-5.24769
ó	-5.39552
"	-5.39552
S	-5.39552
▁po	-5.42619
om	-5.43303
rě	-5.43668
▁wu	-5.44214
ju	-5.46463
us	-5.47517
in	-5.50412
ka	-5.66662
wa	-5.66864
D	-5.71566
ske	-5.72536
0	-5.72885
C	-5.72885
ž	-6.22885
3	-6.22885
4	-6.22885
5	-6.22885
7	-6.22885
9	-6.22885
é	-6.22885
ń	-6.22885
W	-7.22796
R	-7.22806
A	-7.22816
Z	-7.22826
P	-7.22836
N	-7.22846
B	-7.22856
ź	-7.22866
ř	-7.22876
K	-7.22884
J	-7.22885
)	-7.22885
-	-7.22885
/	-7.22885
8	-7.22885
:	-7.22885
;	-7.22885
F	-7.22885
G	-7.22885
L	-7.22885
M	-7.22885
T	-7.22885
U	-7.22885
”	-7.22885
H	-7.22885
č	-7.22885
(	-7.22886
f	-7.22886
l	-7.22886
“	-7.22886
