<unk>	0
<s>	0
</s>	0
.	-3.27447
,	-3.49894
▁	-4.10884
▁a	-4.19403
a	-4.25726
▁w	-4.31915
▁so	-4.58845
e	-4.6264
▁na	-4.69916
▁z	-4.73197
u	-4.81908
m	-4.9285
▁je	-4.99133
je	-5.0387
i	-5.08035
▁za	-5.11508
ch	-5.16729
s	-5.18408
n	-5.3684
ć	-5.42888
▁do	-5.43528
y	-5.44099
nje	-5.4717
▁zo	-5.56382
ow	-5.56606
en	-5.56938
t	-5.56976
li	-5.58558
▁wo	-5.60903
▁tež	-5.69338
▁po	-5.7165
ł	-5.71681
r	-5.73087
▁k	-5.75741
ja	-5.80342
na	-5.81578
j	-5.83994
-	-5.85698
▁W	-5.89092
k	-5.90382
ne	-5.92101
om	-5.95574
ho	-5.9589
▁to	-5.98263
▁(	-5.99549
l	-5.99979
▁der	-6.00621
ny	-6.00797
chu	-6.01214
w	-6.01379
▁bě	-6.01822
ej	-6.04003
▁su	-6.11413
:	-6.11917
▁die	-6.13079
▁wot	-6.14648
ni	-6.1481
▁ze	-6.1636
ka	-6.17278
▁und	-6.18125
z	-6.18355
▁při	-6.2356
er	-6.24525
še	-6.25819
o	-6.25861
▁„	-6.28317
mi	-6.31283
le	-6.34124
š	-6.43141
ła	-6.43437
▁in	-6.43925
d	-6.44219
ach	-6.44767
▁Na	-6.45763
)	-6.47245
b	-6.48227
▁jako	-6.53796
ž	-6.54425
▁kaž	-6.55142
▁pak	-6.55187
ło	-6.59464
▁we	-6.60132
nu	-6.61467
▁Z	-6.63204
my	-6.63523
▁sej	-6.64096
st	-6.64603
nja	-6.67046
▁A	-6.67392
▁ma	-6.67526
▁-	-6.67639
▁Po	-6.68447
će	-6.6863
▁hač	-6.68848
▁tym	-6.73799
la	-6.74764
wa	-6.75682
▁S	-6.76087
▁K	-6.77057
ta	-6.77112
▁jeho	-6.77566
▁hižo	-6.82276
nju	-6.83149
▁hišće	-6.83485
te	-6.83864
▁tak	-6.84287
nych	-6.84454
?	-6.86965
ki	-6.87797
▁abo	-6.90908
ku	-6.91761
ce	-6.91804
cy	-6.95548
/	-6.9666
▁den	-6.97724
▁nje	-6.98769
ski	-7.00396
▁19	-7.01471
▁před	-7.02541
▁pře	-7.03427
owa	-7.03504
ami	-7.04131
no	-7.04492
ju	-7.05107
in	-7.05477
nym	-7.06362
h	-7.06988
ra	-7.06997
p	-7.07214
da	-7.08446
▁mjez	-7.0858
▁ist	-7.09437
eho	-7.09915
f	-7.10545
▁by	-7.11657
g	-7.12621
▁ale	-7.13033
es	-7.13566
▁–	-7.13923
).	-7.15167
▁pod	-7.1573
▁Za	-7.17329
''	-7.17358
▁wón	-7.17746
“	-7.1785
wi	-7.18213
am	-7.18419
c	-7.1857
▁des	-7.18774
▁jenož	-7.19051
▁P	-7.19068
▁“	-7.19196
nej	-7.20272
wo	-7.20626
neho	-7.21137
uje	-7.21144
ym	-7.21235
mu	-7.21621
▁"	-7.21901
S	-7.21911
▁lěta	-7.22626
▁das	-7.22653
▁,,	-7.23754
▁M	-7.23852
skeho	-7.24137
▁Die	-7.2437
ska	-7.24574
▁s	-7.25983
▁běchu	-7.26362
"	-7.27138
▁njeje	-7.27473
▁kiž	-7.27505
ko	-7.28336
▁To	-7.28479
jo	-7.28633
ty	-7.29359
ü	-7.29542
ten	-7.29927
▁kotrež	-7.29995
ować	-7.30027
▁dr	-7.30467
sa	-7.30881
dźe	-7.31844
▁mit	-7.31927
ä	-7.32653
ske	-7.33293
▁lět	-7.33383
▁ge	-7.33747
▁serbskich	-7.34773
▁tam	-7.35695
▁für	-7.36067
za	-7.3616
▁bu	-7.3685
▁zu	-7.37694
▁swoje	-7.39055
”	-7.39539
ung	-7.39881
▁wob	-7.39988
▁kotryž	-7.40384
▁ein	-7.41286
wje	-7.41712
!	-7.4182
▁B	-7.42451
kow	-7.44064
▁pola	-7.44369
▁Wo	-7.44396
▁auf	-7.44482
▁er	-7.44532
▁be	-7.44962
ych	-7.4511
skim	-7.45882
▁Serbow	-7.46617
▁dale	-7.46816
▁zaso	-7.4831
▁D	-7.48464
skej	-7.49733
de	-7.50182
ó	-7.50394
▁sich	-7.51316
▁tu	-7.52248
ri	-7.52732
▁re	-7.53181
▁přez	-7.53241
el	-7.53247
▁Při	-7.53621
▁im	-7.5375
tu	-7.54017
ě	-7.54345
al	-7.54729
▁nicht	-7.54887
po	-7.55176
sta	-7.55845
K	-7.55985
ter	-7.56296
▁da	-7.56804
▁''	-7.56947
▁H	-7.57121
ru	-7.57215
▁dem	-7.59055
▁dźensa	-7.59113
skeje	-7.59117
eje	-7.59259
ro	-7.59292
ha	-7.60287
▁čas	-7.60402
owaše	-7.60707
ba	-7.61158
ge	-7.6119
ša	-7.62063
▁Jan	-7.6253
lu	-7.62947
chmy	-7.63357
▁hodź	-7.63401
▁toho	-7.63513
▁Ma	-7.64508
▁jara	-7.64752
▁von	-7.64843
▁swój	-7.65383
aj	-7.65679
uja	-7.65744
▁wjele	-7.66883
▁dźěći	-7.67645
ze	-7.67657
▁hdyž	-7.67739
▁serbske	-7.68249
ći	-7.68394
W	-7.68783
sch	-7.68897
▁sobu	-7.69002
▁Łužicy	-7.69202
stwo	-7.6925
▁roz	-7.69715
ich	-7.6987
wu	-7.70618
im	-7.71201
ec	-7.71487
▁ver	-7.71797
ca	-7.72343
▁Do	-7.72563
dy	-7.7307
▁wosebje	-7.73413
▁mi	-7.73453
▁sta	-7.7353
▁eine	-7.74377
ń	-7.74845
B	-7.75162
▁swojim	-7.75226
▁18	-7.75252
▁rěč	-7.75574
▁J	-7.7568
ća	-7.75685
č	-7.7617
ić	-7.76538
▁dźěła	-7.77084
pa	-7.77712
▁sie	-7.78093
or	-7.78418
rje	-7.7866
▁aus	-7.78712
A	-7.79257
▁kotraž	-7.79518
▁E	-7.79638
sku	-7.79961
ö	-7.80017
M	-7.80164
du	-7.80227
▁Tež	-7.80312
by	-7.80373
zi	-7.80401
▁jich	-7.80868
▁G	-7.80875
bu	-7.81114
▁ko	-7.81695
nik	-7.81696
▁T	-7.81895
▁hat	-7.82103
lo	-7.82154
stwa	-7.82249
▁te	-7.82474
gen	-7.8272
dźa	-7.82895
▁samo	-7.82929
SN	-7.8306
▁h	-7.83082
to	-7.83337
▁Š	-7.83545
▁I	-7.83682
owanje	-7.83853
▁Das	-7.84321
dźi	-7.84333
▁raz	-7.84623
▁nas	-7.84947
▁R	-7.8521
now	-7.85363
skich	-7.85892
▁Be	-7.86044
ši	-7.86065
▁lěće	-7.86067
ar	-7.86726
▁nam	-7.86751
▁dźěło	-7.87231
▁być	-7.87449
▁dnja	-7.87595
▁serbskeje	-7.87705
▁nětko	-7.87795
▁wjace	-7.88047
▁Der	-7.88103
▁kon	-7.89126
neje	-7.89258
▁Ko	-7.89295
ró	-7.89425
▁O	-7.89519
I	-7.8965
▁potom	-7.89686
▁štož	-7.90131
▁dokelž	-7.90175
owy	-7.90234
▁Tak	-7.9029
iz	-7.90451
▁an	-7.90463
▁F	-7.9055
▁bjez	-7.90611
▁Je	-7.91138
ke	-7.91661
5	-7.91662
D	-7.91781
▁Wón	-7.92178
“,	-7.92506
▁serbskeho	-7.92637
at	-7.93029
us	-7.9315
▁puć	-7.93263
di	-7.93705
se	-7.93867
njow	-7.93895
▁drje	-7.94403
tej	-7.94781
▁praji	-7.94826
ry	-7.95195
▁tutym	-7.95303
▁Er	-7.95352
▁1	-7.95424
▁tomu	-7.95684
▁wě	-7.95764
ur	-7.96253
is	-7.96574
▁druhim	-7.97211
do	-7.97268
▁L	-7.97381
▁běše	-7.97501
zy	-7.97819
cu	-7.97968
▁wir	-7.98301
či	-7.98343
▁š	-7.98595
re	-7.98664
▁budźe	-7.98712
den	-7.98817
hr	-7.98866
bi	-7.98902
▁maja	-7.98914
▁serbski	-7.98999
▁In	-7.99391
ci	-7.99749
zu	-7.99827
T	-7.99876
▁farar	-8.00057
▁ludźi	-8.00867
nosć	-8.01278
▁du	-8.01752
ža	-8.01781
dź	-8.01908
▁se	-8.02139
;	-8.02307
če	-8.02859
be	-8.02947
rjo	-8.03252
▁dass	-8.03305
▁hdźež	-8.03678
rě	-8.03684
▁sind	-8.03908
hn	-8.04228
▁Sie	-8.04518
▁ja	-8.04554
▁auch	-8.04804
▁cyrkwi	-8.05157
▁swoju	-8.05177
▁přećiwo	-8.05261
▁N	-8.05747
▁sam	-8.05956
–	-8.06241
▁ju	-8.06431
▁kak	-8.06525
si	-8.06692
▁So	-8.06857
jow	-8.06923
▁wona	-8.07124
▁kotřiž	-8.07246
P	-8.07557
sy	-8.07567
▁Sch	-8.07649
▁něšto	-8.07732
▁Budyšinje	-8.082
ber	-8.08442
▁Wot	-8.08474
njom	-8.08636
▁nic	-8.08826
tow	-8.08886
▁přikład	-8.09031
ck	-8.09103
bje	-8.09442
▁ich	-8.09607
3	-8.09679
ig	-8.09772
bo	-8.09979
▁měješe	-8.10114
▁de	-8.1014
▁smy	-8.1033
▁werden	-8.10501
▁wšak	-8.10753
▁spěwa	-8.11546
▁sym	-8.11845
R	-8.1192
nicy	-8.12019
owe	-8.12093
it	-8.12653
▁war	-8.12695
su	-8.12946
L	-8.12995
▁We	-8.13224
tra	-8.13231
▁jemu	-8.13266
il	-8.13333
▁es	-8.13982
▁Ge	-8.14024
▁swojich	-8.14279
um	-8.14405
▁dźeń	-8.1466
mo	-8.15277
▁C	-8.15402
2	-8.15738
sko	-8.15993
▁runje	-8.16156
.“	-8.16272
▁tola	-8.16583
he	-8.16691
▁jeje	-8.16701
▁20	-8.16702
ina	-8.16959
wě	-8.17036
▁poł	-8.17211
hl	-8.17233
▁p	-8.17355
▁über	-8.17386
▁Ale	-8.17612
▁dla	-8.17774
ik	-8.18098
▁Ch	-8.18446
▁3	-8.18626
▁l	-8.18635
▁pro	-8.18667
▁An	-8.18848
▁eurow	-8.19264
▁swojeho	-8.19481
sce	-8.19837
▁prěni	-8.20106
▁něhdźe	-8.20106
▁Jako	-8.20272
▁lud	-8.20348
▁tute	-8.20358
▁Domowiny	-8.20381
▁Re	-8.20456
),	-8.21035
▁2	-8.21099
▁haben	-8.21156
rjow	-8.21174
▁lěto	-8.2147
▁biskop	-8.21829
▁swojej	-8.22118
ojo	-8.22329
ol	-8.22503
▁wčera	-8.22797
▁chce	-8.2294
et	-8.23129
▁ru	-8.23501
▁dotal	-8.23619
▁derje	-8.24065
owym	-8.241
▁serbskej	-8.24443
▁dźě	-8.24859
wy	-8.24953
owachu	-8.24979
we	-8.25128
▁nim	-8.25234
▁vor	-8.25266
ut	-8.25545
▁als	-8.25591
pi	-8.25704
▁nad	-8.25976
▁wječor	-8.26033
▁přeco	-8.26066
ča	-8.2649
▁pisa	-8.2698
▁dom	-8.27163
lě	-8.2723
že	-8.27405
▁času	-8.27819
▁naj	-8.28137
▁šule	-8.28471
łu	-8.2857
▁Budyšin	-8.28796
▁fa	-8.29057
▁sy	-8.29059
▁cyrkwje	-8.29194
osć	-8.29531
▁zajim	-8.29578
ler	-8.29766
štaj	-8.2991
łoj	-8.3037
▁Ha	-8.30372
ti	-8.30569
▁towarstwa	-8.30716
oweho	-8.3077
▁Ze	-8.30771
ern	-8.30774
▁Nje	-8.3084
tor	-8.31484
▁lětach	-8.31498
▁rady	-8.31556
kt	-8.31999
oweje	-8.32173
on	-8.32224
▁móže	-8.32252
▁dalše	-8.3238
▁ha	-8.32782
▁znowa	-8.32784
stwje	-8.33052
▁bychu	-8.33133
str	-8.33607
O	-8.33893
“.	-8.34225
mě	-8.34246
▁Domowina	-8.34585
▁Ver	-8.34632
jom	-8.34748
▁žiwjenje	-8.34986
ist	-8.35681
▁Ich	-8.36039
šu	-8.36078
▁mo	-8.36137
ste	-8.36287
pje	-8.36656
ner	-8.36745
▁koncert	-8.36801
▁nowe	-8.36829
▁čita	-8.36924
▁Sta	-8.36953
nk	-8.37269
so	-8.37457
▁wird	-8.3753
pis	-8.37681
▁Mi	-8.37885
▁rěči	-8.37959
E	-8.38038
der	-8.38309
▁1.	-8.38312
owych	-8.3837
▁pokaza	-8.38548
▁žiwjenja	-8.38569
▁000	-8.38743
ben	-8.3914
ował	-8.39218
owej	-8.39331
owanja	-8.39363
▁njebě	-8.39739
▁4	-8.39916
▁stajnje	-8.40224
scy	-8.40342
▁Da	-8.40344
00	-8.40345
rja	-8.40571
▁Serbskeho	-8.40603
▁Bě	-8.40691
1	-8.40743
go	-8.40819
ll	-8.40875
▁mje	-8.40876
lich	-8.4096
▁Serbja	-8.41123
iju	-8.4117
▁chór	-8.4176
7	-8.41804
▁sorbischen	-8.41898
gi	-8.42211
sto	-8.42338
▁tohorunja	-8.42354
▁wšěch	-8.42682
▁bóle	-8.4276
▁um	-8.43053
▁rjad	-8.43105
▁njedźelu	-8.434
▁rěče	-8.43506
ob	-8.43513
0	-8.43522
pra	-8.43652
Z	-8.43767
▁Tu	-8.43952
▁Me	-8.43996
▁cyle	-8.44127
nt	-8.44168
▁tři	-8.44337
omaj	-8.44601
nc	-8.44635
nd	-8.44963
taj	-8.45173
C	-8.45282
oł	-8.45367
ga	-8.45817
▁wotmě	-8.45824
▁Le	-8.46038
▁serbskim	-8.46241
▁program	-8.46353
▁kóždy	-8.4652
▁str	-8.46873
▁pi	-8.47097
▁kotrymž	-8.47136
▁dósta	-8.47168
▁tajke	-8.47285
▁nadawk	-8.47793
▁hor	-8.478
tz	-8.48149
▁nimo	-8.48171
tych	-8.48714
N	-8.48822
ing	-8.48928
▁rjekny	-8.48973
▁jim	-8.49167
▁sa	-8.49421
▁Jana	-8.49804
ak	-8.49828
▁městno	-8.50051
▁kraj	-8.50143
▁Ro	-8.50403
▁Pa	-8.50593
▁stej	-8.5064
▁pozdźišo	-8.50723
▁Wir	-8.51117
▁wobraz	-8.51234
▁dźěl	-8.51249
▁lětami	-8.51453
chen	-8.51578
njo	-8.51689
▁Li	-8.51836
źe	-8.52199
4	-8.52329
nika	-8.52422
▁nich	-8.52471
▁Nimo	-8.52485
▁Ein	-8.52582
▁wjes	-8.5264
▁Serbski	-8.52787
▁swět	-8.52815
«	-8.52996
cija	-8.53093
▁wšěm	-8.53328
▁Ka	-8.53491
man	-8.53671
▁nimale	-8.53886
sti	-8.541
▁pra	-8.54142
▁časa	-8.54355
▁nach	-8.54617
ant	-8.54645
▁njej	-8.54774
▁Ju	-8.54857
▁wužiwa	-8.54896
▁Bóh	-8.55029
▁lětsa	-8.55278
▁Jurij	-8.55421
ija	-8.55609
▁Br	-8.55799
ic	-8.56307
▁serbsku	-8.56621
▁kónc	-8.56681
▁Tam	-8.56779
▁jedna	-8.57173
▁V	-8.57296
fe	-8.57445
sć	-8.57553
▁narod	-8.57694
▁staj	-8.57705
▁zum	-8.57726
▁předewšěm	-8.58107
▁spěw	-8.58263
▁bo	-8.58426
nen	-8.58705
▁tutón	-8.58714
▁Němskej	-8.58946
▁Mo	-8.59125
ěr	-8.59308
▁ba	-8.59573
▁cyrkej	-8.5958
▁wězo	-8.59615
▁g	-8.59627
▁Ja	-8.59918
▁tra	-8.59955
▁sch	-8.60036
▁Hdyž	-8.60339
wěr	-8.60659
▁me	-8.6077
owanju	-8.60903
30	-8.61008
▁někotre	-8.6102
▁wučer	-8.61069
▁rěka	-8.61202
▁města	-8.61325
▁dźak	-8.61534
▁Pra	-8.61759
▁trjeba	-8.61761
šo	-8.61785
▁što	-8.61812
ungen	-8.61849
▁zastup	-8.6194
ad	-8.61998
sće	-8.62043
▁přećel	-8.62069
▁dyrbi	-8.62248
▁Serb	-8.6234
▁15	-8.62474
▁tehdy	-8.62693
ie	-8.6283
▁wašnje	-8.62934
▁noch	-8.63117
H	-8.63192
6	-8.63398
sten	-8.63502
ger	-8.63533
▁Ra	-8.63713
▁sobotu	-8.63815
▁druhich	-8.63935
nymi	-8.64021
▁křiž	-8.64239
ał	-8.6434
war	-8.6437
▁hra	-8.64444
tiw	-8.6445
▁li	-8.6455
▁pjeć	-8.64689
dpa	-8.64819
▁přihot	-8.64831
sk	-8.649
zo	-8.65062
▁Serbach	-8.65435
▁tutej	-8.6546
fer	-8.6549
▁wopyta	-8.65497
▁d	-8.65742
▁Se	-8.65776
od	-8.65802
x	-8.65929
▁wsy	-8.6598
▁jedno	-8.66122
▁f	-8.66154
▁Mar	-8.66187
▁serbsce	-8.66474
▁wšo	-8.66499
▁druhe	-8.66615
ś	-8.66625
▁sorbische	-8.66662
▁zdobom	-8.66737
▁wuznam	-8.67024
ert	-8.6711
▁ž	-8.67141
štej	-8.67146
▁zarjad	-8.6721
▁nasta	-8.67223
▁zhromadnje	-8.67621
bě	-8.67685
len	-8.67725
▁ludźo	-8.6773
▁njejsu	-8.67826
▁Dr	-8.68102
▁kotruž	-8.68176
cije	-8.6824
▁plan	-8.68349
lětny	-8.68419
▁bei	-8.68438
▁mu	-8.68781
▁wie	-8.68895
▁skupina	-8.68924
▁Sp	-8.69017
▁Aus	-8.69214
▁tuž	-8.69282
nske	-8.69284
▁Bu	-8.69318
▁srjedź	-8.69508
bl	-8.69785
owali	-8.70039
kotrejž	-8.70041
▁La	-8.70079
▁mě	-8.7008
hi	-8.70143
▁meje	-8.70174
▁wuhotowa	-8.70261
maj	-8.70422
9	-8.70482
pro	-8.70647
▁poda	-8.70752
ón	-8.7086
▁předstaji	-8.70907
▁dar	-8.70911
gt	-8.71172
sći	-8.71416
▁17	-8.71511
▁doma	-8.71693
▁pomoc	-8.7186
▁mjeńšin	-8.71915
rt	-8.71929
▁pa	-8.72027
▁studij	-8.72059
iji	-8.72117
▁wone	-8.7232
ita	-8.72395
cow	-8.72424
▁einen	-8.72525
▁serbska	-8.72538
▁zur	-8.72597
▁dwě	-8.72644
▁płaći	-8.72667
br	-8.72806
ß	-8.72892
▁5	-8.72917
▁kultury	-8.72919
mann	-8.73019
owane	-8.73171
▁uns	-8.73209
emi	-8.7323
▁Wona	-8.73287
▁Hižo	-8.73325
▁předsyda	-8.73461
▁unter	-8.7356
▁Wob	-8.73572
▁steji	-8.73647
rěč	-8.7369
▁dosć	-8.73735
kom	-8.73764
nski	-8.73964
ster	-8.7397
ssen	-8.74122
and	-8.74146
ff	-8.74218
▁jedyn	-8.7422
▁Ta	-8.74277
▁wšitcy	-8.74327
ir	-8.74384
em	-8.74399
▁namaka	-8.74456
▁wulki	-8.74666
▁Pře	-8.7473
▁stat	-8.74783
▁zaběra	-8.74863
▁žada	-8.74927
▁mjenje	-8.7506
▁Serbskim	-8.75264
ul	-8.75295
▁měr	-8.75475
olog	-8.75484
▁króć	-8.75584
▁Jězus	-8.75619
▁II	-8.75735
▁2.	-8.75744
G	-8.75763
ali	-8.75995
▁Bo	-8.76014
▁awtor	-8.76024
▁měli	-8.76048
sen	-8.76563
▁my	-8.76597
čka	-8.76603
19	-8.76719
▁dobre	-8.76722
nka	-8.76731
igen	-8.76811
J	-8.77004
▁Fr	-8.7717
hu	-8.77198
▁njeho	-8.77359
▁oder	-8.77407
▁Kinder	-8.77423
▁mějachu	-8.77475
▁t	-8.77626
▁Te	-8.77627
icht	-8.77757
tne	-8.78133
▁Ž	-8.7874
▁słowa	-8.78825
▁durch	-8.78881
▁Před	-8.78964
▁zaměr	-8.7915
▁ničo	-8.79251
čan	-8.79391
kowa	-8.79539
▁kóncu	-8.79665
ver	-8.79686
▁wotewrje	-8.79879
ent	-8.79915
▁Mjez	-8.80193
▁njeby	-8.80219
enje	-8.80267
▁Tuž	-8.80312
▁dołho	-8.80313
▁b	-8.80429
▁šuli	-8.8046
▁knihi	-8.80504
8	-8.80614
ćě	-8.80907
▁skupiny	-8.81054
mer	-8.81173
▁Ho	-8.81343
▁hakle	-8.8153
enju	-8.81571
▁było	-8.81706
▁towarstwo	-8.81898
▁skutk	-8.82019
op	-8.82075
▁ći	-8.82136
▁mjeztym	-8.82198
".	-8.82261
sche	-8.82374
▁septembra	-8.82406
▁Berlin	-8.82486
už	-8.82556
owany	-8.82592
▁...	-8.82635
▁Měrćin	-8.82676
▁prěnje	-8.827
low	-8.82864
▁nowy	-8.82878
▁Němskeje	-8.82941
▁stron	-8.82974
▁był	-8.83027
▁bli	-8.83242
▁město	-8.8349
U	-8.83862
▁Sorben	-8.84034
▁kotrychž	-8.84298
▁tutoho	-8.84427
▁le	-8.84624
▁słuša	-8.84689
▁Sprache	-8.84817
nišćo	-8.8498
▁prezident	-8.85004
▁St	-8.85025
zna	-8.8518
▁njez	-8.8541
dr	-8.8555
▁alle	-8.85566
▁Foto	-8.85568
▁wosady	-8.85681
▁wobłuku	-8.85929
id	-8.86024
▁hlada	-8.86056
ment	-8.86122
rk	-8.86193
▁Ru	-8.86302
▁prof	-8.86544
bar	-8.86562
▁njech	-8.86717
▁zakład	-8.86836
▁wšitke	-8.87018
▁wokoło	-8.87155
ischen	-8.87249
▁ani	-8.87314
▁wus	-8.87321
nder	-8.87338
měr	-8.87484
▁Jeho	-8.87759
▁smě	-8.8788
F	-8.87906
▁junija	-8.87966
ft	-8.88005
▁nimi	-8.88025
▁oktobra	-8.88033
rjad	-8.8819
▁čłon	-8.88244
▁č	-8.88293
▁Kr	-8.88341
cych	-8.88398
v	-8.88415
▁pad	-8.88443
▁zetka	-8.88459
▁/	-8.88577
▁zwjazk	-8.88723
▁našeho	-8.8877
▁pyta	-8.88813
▁dźe	-8.88834
▁einer	-8.88882
ika	-8.89138
pf	-8.89203
V	-8.89281
''.	-8.89362
▁poměr	-8.89478
▁19.	-8.89484
▁móc	-8.8949
▁móža	-8.89529
▁kemše	-8.89542
dni	-8.89663
än	-8.89712
▁rozsud	-8.89716
▁10	-8.89773
▁sćěh	-8.89774
▁Č	-8.89849
twar	-8.89881
▁swjateho	-8.89886
▁chcedźa	-8.90104
▁mamy	-8.90169
pad	-8.90467
▁mać	-8.90667
▁puću	-8.90715
▁či	-8.90816
▁ra	-8.90856
wó	-8.91069
▁starši	-8.91205
▁pjatk	-8.91214
▁lětstotka	-8.91222
▁Sa	-8.9129
▁twar	-8.91323
▁ludow	-8.91411
▁njes	-8.91423
▁wosob	-8.91455
▁problem	-8.91487
ił	-8.91566
nica	-8.91592
iske	-8.91636
▁sto	-8.91738
▁Hor	-8.9174
row	-8.92006
und	-8.92058
▁8	-8.92107
ješe	-8.92124
▁žiwjenju	-8.92129
▁wulke	-8.92214
▁Kultur	-8.92219
▁domje	-8.92319
▁Zo	-8.92448
▁Tola	-8.92464
▁dźesać	-8.92484
jenje	-8.92506
▁slěd	-8.92841
▁50	-8.92868
",	-8.92894
per	-8.93373
▁polu	-8.93395
mal	-8.93441
▁strona	-8.93483
ńdźe	-8.9351
▁wurde	-8.93522
▁přinošk	-8.93588
ož	-8.93664
▁Im	-8.93799
itz	-8.93838
emu	-8.93858
ens	-8.9386
▁měrca	-8.93898
▁ihr	-8.93939
▁tón	-8.93982
▁njemóže	-8.94084
▁čłowjek	-8.94106
berg	-8.94129
▁našich	-8.94169
▁dźěle	-8.94225
▁powěda	-8.94227
▁minister	-8.94305
▁naš	-8.94389
▁ihre	-8.94584
▁16	-8.94611
▁no	-8.94702
ken	-8.94797
▁Jahr	-8.95035
raz	-8.95135
▁aber	-8.9517
ór	-8.95206
form	-8.95226
tom	-8.95268
▁móhli	-8.95368
▁bis	-8.95556
'',	-8.95652
lět	-8.95977
ód	-8.9599
▁scyła	-8.96551
▁zawěsće	-8.9662
▁swojeje	-8.96621
ili	-8.96706
▁prašenja	-8.96844
▁hr	-8.9686
▁kole	-8.97125
▁ćišć	-8.97211
owar	-8.97433
▁Budyšina	-8.97485
osće	-8.97592
▁pas	-8.97648
▁stronje	-8.97675
▁wažne	-8.97848
▁Benedikt	-8.97887
dźeše	-8.98019
▁dny	-8.98047
cach	-8.98095
▁Su	-8.98279
kach	-8.98283
▁móhł	-8.98393
ciji	-8.98543
▁wulko	-8.98572
iert	-8.9858
land	-8.98619
▁Pawoł	-8.98654
▁doby	-8.98712
▁Cyž	-8.98723
▁syn	-8.98727
jim	-8.98757
th	-8.9877
ieren	-8.98907
▁tójšto	-8.98947
▁Hač	-8.99169
▁kubła	-8.99192
▁namjet	-8.99197
▁Zu	-8.99225
ój	-8.99412
nska	-8.99436
▁wumě	-8.99474
▁wobdźěl	-8.99554
liche	-8.99565
trow	-8.99578
▁awto	-8.99634
teil	-8.99773
▁městnje	-8.99864
▁Du	-8.99913
ły	-8.99975
acije	-9.00036
nskeho	-9.00237
▁swjedźeń	-9.00241
▁spěchowa	-9.00394
▁hosći	-9.00423
▁sein	-9.00702
ag	-9.00741
▁Malink	-9.00788
▁min	-9.01012
her	-9.01017
dźěl	-9.01021
▁hnydom	-9.0109
tka	-9.01143
▁Bautzen	-9.01179
serb	-9.0122
▁zdźěli	-9.0126
▁swjaty	-9.01327
čku	-9.01413
nskim	-9.01444
▁NDR	-9.01478
▁Brězan	-9.01634
▁domu	-9.01779
▁tydźenja	-9.01794
▁sebi	-9.01969
▁kwas	-9.02007
sp	-9.0202
▁noweho	-9.0215
eln	-9.02277
▁wita	-9.02471
▁kann	-9.02608
▁wobdźěli	-9.0265
▁susod	-9.02848
lä	-9.02918
▁30	-9.02918
dow	-9.02959
▁apryla	-9.02967
▁Tute	-9.03038
gr	-9.0315
▁Ar	-9.03397
▁Mit	-9.03425
▁wšitkich	-9.03442
▁sće	-9.03501
▁jón	-9.03515
tny	-9.03517
kec	-9.03518
är	-9.03519
▁Dom	-9.03586
▁Vor	-9.03608
▁3.	-9.03635
20	-9.03672
pisa	-9.03679
▁wuk	-9.03743
lin	-9.039
▁prěnim	-9.03913
▁bi	-9.0396
▁znate	-9.04088
žo	-9.04134
▁Ne	-9.04176
lt	-9.04239
▁nowembra	-9.04239
▁sp	-9.04268
▁załož	-9.04436
tt	-9.04598
▁zwurazni	-9.04639
nemu	-9.04682
ymi	-9.0481
ěrowa	-9.04854
słow	-9.04945
▁třě	-9.04951
▁Wie	-9.05035
pu	-9.0509
tar	-9.05129
▁Tole	-9.05188
vi	-9.0539
▁Hu	-9.055
▁nowo	-9.05519
▁našim	-9.0557
▁Serbske	-9.05582
▁prawo	-9.05815
▁tole	-9.05987
pr	-9.06118
oh	-9.06271
▁docpě	-9.06368
▁tutych	-9.06523
▁kotrehož	-9.06585
fi	-9.06595
až	-9.06743
▁nima	-9.06768
▁Auf	-9.06778
▁20.	-9.06804
▁měsac	-9.0684
▁Budyskim	-9.06853
▁wotpowěd	-9.06958
▁přednošk	-9.06997
▁Michał	-9.07027
▁No	-9.07146
acija	-9.07158
▁žane	-9.07186
reich	-9.07287
isce	-9.07309
▁wozjewi	-9.07407
nosće	-9.07434
rod	-9.07446
žu	-9.07551
▁sebje	-9.07558
▁wopyt	-9.07586
iska	-9.07673
▁měł	-9.0769
▁2010	-9.07762
▁januara	-9.07907
šk	-9.07986
▁wobsah	-9.08119
staj	-9.08346
▁wosta	-9.08434
žkuli	-9.0849
▁Serbskeje	-9.08581
▁können	-9.08653
▁hromadźe	-9.08695
▁Drježdźan	-9.08701
ćh	-9.08741
▁dalšich	-9.0878
▁Ku	-9.08829
▁najprjedy	-9.08904
nikow	-9.08959
▁14	-9.0904
▁kraja	-9.09077
ische	-9.09124
▁fararja	-9.092
▁Kaž	-9.0921
▁móžnosć	-9.09215
▁awgusta	-9.09324
▁woni	-9.09513
rei	-9.09639
mor	-9.09647
dom	-9.09666
ji	-9.09741
▁pó	-9.09829
aciju	-9.1003
ein	-9.10038
▁zawod	-9.10085
▁kulturu	-9.10093
ran	-9.10164
▁was	-9.10226
▁jónu	-9.10438
▁nowin	-9.1049
▁potajkim	-9.10509
▁4.	-9.10726
▁lubosć	-9.10737
schen	-9.10751
stwu	-9.10839
▁1945	-9.1089
čki	-9.11119
▁dobry	-9.11319
▁pri	-9.11374
▁film	-9.11377
▁wustaw	-9.11538
▁mó	-9.11552
▁trěbne	-9.11622
owu	-9.11693
▁zwjazka	-9.11876
▁stud	-9.1205
▁štyri	-9.12053
▁poćah	-9.12067
▁Wě	-9.12122
wiz	-9.12451
▁zahaji	-9.12487
tion	-9.12572
▁Drježdźanach	-9.12572
▁přińdźe	-9.12635
lichen	-9.12673
▁Tohodla	-9.12747
mp	-9.1275
rosće	-9.12773
▁předstaje	-9.12789
njach	-9.12881
▁stare	-9.13031
niši	-9.13145
▁naše	-9.1315
▁bamž	-9.13171
▁Budyskeho	-9.13253
enja	-9.13283
▁Mě	-9.13283
skemu	-9.13316
▁muž	-9.13318
▁wozjewje	-9.13347
▁Serbska	-9.13362
▁dyrbja	-9.13486
▁wšitko	-9.13534
VI	-9.13536
▁Kak	-9.13764
▁julija	-9.13889
▁Wosebje	-9.13974
▁60	-9.14052
▁25	-9.14104
▁mor	-9.14132
▁př	-9.14236
▁mnohich	-9.14239
▁wšelakich	-9.14239
▁Nach	-9.14241
▁Pětr	-9.14329
elt	-9.1438
sel	-9.14382
▁wuš	-9.14434
▁kulturne	-9.1455
tro	-9.14602
▁Što	-9.14683
wer	-9.147
▁jo	-9.14719
rat	-9.14786
owace	-9.14865
burg	-9.14888
▁tutu	-9.14974
▁kniha	-9.15038
▁swěta	-9.15078
▁nur	-9.15277
▁dyrbješe	-9.15305
▁pomha	-9.15308
▁swójby	-9.15401
▁zemrě	-9.15494
staw	-9.15495
▁běhu	-9.156
wać	-9.15614
lub	-9.15652
kami	-9.15753
rad	-9.15833
▁zhoni	-9.15938
▁wupraji	-9.15943
▁9	-9.15952
nskej	-9.16003
ot	-9.16061
pp	-9.16234
▁Kon	-9.1624
▁Bože	-9.16311
üh	-9.16377
▁40	-9.16482
▁wustup	-9.16585
▁Wotrow	-9.16602
▁spyta	-9.16767
▁man	-9.16947
▁10.	-9.16965
▁zwei	-9.16984
poł	-9.16999
▁maćer	-9.17013
<<	-9.17017
tung	-9.1706
dle	-9.17297
▁rozdźěl	-9.17335
▁5.	-9.17368
▁Nětko	-9.17385
sse	-9.17483
▁procentow	-9.17534
▁Kulow	-9.17572
▁ke	-9.17607
tag	-9.17729
▁(19	-9.17864
▁załoži	-9.17929
dar	-9.18016
▁decembra	-9.18021
▁Fa	-9.18196
zeit	-9.18238
▁tohodla	-9.18245
▁swě	-9.18257
▁Ab	-9.18275
▁tele	-9.18293
▁znajmjeńša	-9.18297
▁dźiwa	-9.18326
ori	-9.18369
nskich	-9.18398
▁pre	-9.18444
▁wšelake	-9.18481
achu	-9.18535
▁wšě	-9.18655
▁skupin	-9.18679
▁třoch	-9.18696
▁mehr	-9.18774
▁mustwo	-9.18807
▁njesmě	-9.18866
▁započa	-9.18923
▁přičin	-9.18957
▁tuteje	-9.19022
▁Choćebuz	-9.19162
eg	-9.19223
▁zarjadowa	-9.19449
▁un	-9.19455
wši	-9.19458
▁słowo	-9.19506
▁čě	-9.19547
▁křesćan	-9.19591
▁12.	-9.19666
▁spo	-9.19718
▁Sy	-9.19878
end	-9.19878
▁stara	-9.1999
wjed	-9.20005
Na	-9.20023
ču	-9.20024
▁haj	-9.20055
▁šěsć	-9.20249
▁će	-9.20296
aus	-9.20402
▁małe	-9.20468
fa	-9.20528
▁Boha	-9.20554
▁zhromadne	-9.20597
▁Ni	-9.20722
rka	-9.20783
▁6	-9.20785
▁Di	-9.20991
▁7	-9.2102
▁młodych	-9.21141
mó	-9.21147
nyć	-9.21157
▁swojimi	-9.21276
▁Sym	-9.21284
ed	-9.21411
▁Pro	-9.21502
▁njeza	-9.21503
▁spočatk	-9.21522
▁podpěru	-9.21571
▁diese	-9.21588
jenja	-9.21734
▁financ	-9.21758
▁prašenje	-9.21763
▁Str	-9.21788
nišću	-9.21884
▁br	-9.21943
▁składnosć	-9.22041
▁list	-9.22166
niše	-9.22283
▁ta	-9.22367
▁ent	-9.22401
▁Bra	-9.22402
▁Kor	-9.22444
▁gut	-9.22508
▁mjeno	-9.22895
py	-9.22952
▁jej	-9.22996
os	-9.23042
▁Es	-9.23172
▁Kra	-9.23174
▁Lu	-9.23202
▁Pi	-9.23202
▁trochu	-9.23402
▁pr	-9.23581
▁němskich	-9.2363
▁ty	-9.23717
▁De	-9.23726
▁Pola	-9.2388
▁centrum	-9.2388
lk	-9.24001
▁zapad	-9.24061
▁přepoda	-9.24078
▁8.	-9.24079
▁loni	-9.24171
▁Krawc	-9.24178
šća	-9.24181
twor	-9.24219
měst	-9.24257
▁woprawdźe	-9.24392
ren	-9.24396
lnje	-9.24491
sle	-9.24495
▁njewě	-9.24519
při	-9.24571
sća	-9.2464
schaft	-9.24655
▁seminar	-9.24663
▁wójny	-9.24667
▁něhdy	-9.24865
ng	-9.24877
▁zwuč	-9.24916
▁słuž	-9.24927
▁skónčnje	-9.25058
▁>>	-9.25153
▁wobsta	-9.25169
▁swjeći	-9.25227
▁ró	-9.25301
▁zarjadowanja	-9.25331
▁moje	-9.25375
heit	-9.25381
spě	-9.25409
▁WITAJ	-9.2545
▁wójnje	-9.25458
▁habe	-9.25469
▁pomnik	-9.25515
nal	-9.25542
▁hodźin	-9.25543
ek	-9.2557
recht	-9.25626
iki	-9.25645
▁Zeit	-9.25662
▁zašł	-9.25694
▁strony	-9.25727
▁wuč	-9.25737
▁cyłk	-9.2579
stup	-9.25907
icy	-9.25938
ř	-9.25955
”.	-9.26016
▁Ihr	-9.26068
▁nyšpor	-9.26144
▁einem	-9.26198
▁6.	-9.262
cym	-9.26246
jam	-9.26288
▁c	-9.263
nden	-9.26319
10	-9.26435
▁U	-9.26559
▁Ně	-9.26626
Wo	-9.26731
▁poskitk	-9.26757
▁staw	-9.26759
nistwo	-9.26768
ale	-9.26799
▁jeno	-9.26817
▁Bart	-9.26851
▁mało	-9.26932
▁stawizny	-9.26944
▁wrota	-9.26991
nki	-9.27023
ucha	-9.27081
▁narodne	-9.27105
▁seine	-9.2712
▁dowol	-9.2718
▁nowym	-9.27271
▁februara	-9.27313
▁dokument	-9.27347
▁projekt	-9.27386
▁druhej	-9.27552
▁ně	-9.27557
ška	-9.27607
rich	-9.27644
jemi	-9.27681
ceho	-9.27774
▁městna	-9.27792
stat	-9.27823
tel	-9.2786
▁hru	-9.27896
tal	-9.27994
▁mir	-9.28097
ně	-9.28152
▁kup	-9.28212
stand	-9.28247
▁njewu	-9.28283
▁zda	-9.28315
▁ratar	-9.28328
▁wostanje	-9.28374
▁spisowaćel	-9.28425
wal	-9.28482
▁Ba	-9.28518
jacy	-9.2864
▁Pod	-9.28725
▁12	-9.28779
▁sydom	-9.288
▁Dźensa	-9.28869
▁wukon	-9.28877
'	-9.289
▁wid	-9.29027
▁knjez	-9.29037
▁wjetši	-9.29079
▁wěnowa	-9.29123
ser	-9.29267
nskeje	-9.29344
rjam	-9.29344
▁di	-9.29438
▁snano	-9.2959
▁zdźěla	-9.29605
▁wokrjes	-9.29628
15	-9.29719
jachu	-9.29855
▁pjenjez	-9.29878
▁Maćicy	-9.29897
▁dalši	-9.29927
bau	-9.29958
▁Herr	-9.29977
▁přistup	-9.29999
▁Han	-9.30039
ciju	-9.30076
▁Praze	-9.30097
▁napřećo	-9.30208
▁tuchwilu	-9.30311
ěd	-9.30358
gar	-9.30407
stron	-9.30422
▁wup	-9.30426
▁hrě	-9.30428
▁zwjetša	-9.30519
▁will	-9.30562
▁bra	-9.30578
jej	-9.30674
▁hry	-9.30678
▁muss	-9.30732
čenjo	-9.30804
Ł	-9.30835
▁Gott	-9.30858
sław	-9.31027
▁wuwiće	-9.31044
▁tema	-9.3144
▁lědma	-9.3146
▁zwisku	-9.31514
rb	-9.31538
▁Serbam	-9.31543
▁hin	-9.31562
gel	-9.31594
▁18.	-9.31641
rom	-9.31659
▁měsće	-9.31705
ruč	-9.31738
▁wěsty	-9.31748
▁wosebite	-9.31775
▁dać	-9.31779
▁wjac	-9.31861
▁9.	-9.32025
izm	-9.32281
▁Dale	-9.32298
co	-9.323
bor	-9.32333
naj	-9.32395
hra	-9.32465
eše	-9.3248
▁Dokelž	-9.32515
▁neue	-9.32677
▁čo	-9.32706
▁Jurja	-9.32783
▁bórze	-9.32834
▁mod	-9.32841
▁zhromadnosć	-9.32942
isch	-9.32944
▁nawodom	-9.32994
▁pól	-9.33007
nost	-9.33018
▁mnje	-9.33072
▁dnju	-9.33079
▁her	-9.33105
▁Berlinje	-9.3316
▁Bena	-9.33258
šće	-9.33287
▁Kat	-9.3334
ću	-9.33417
ve	-9.33471
▁postup	-9.3351
ord	-9.33529
ujo	-9.33551
▁Chrósćicach	-9.33658
▁15.	-9.33672
star	-9.33804
▁rozsudźi	-9.33815
tk	-9.33938
tru	-9.34062
▁17.	-9.34088
politi	-9.34104
iski	-9.34114
▁druhi	-9.34208
18	-9.34228
ew	-9.34324
pe	-9.34376
▁7.	-9.34431
as	-9.34474
▁znaty	-9.34488
▁powoła	-9.34513
▁slědźe	-9.34575
dawa	-9.34618
▁towarstwow	-9.34665
▁partner	-9.34679
▁tr	-9.34818
▁podawk	-9.34837
▁byli	-9.34841
▁aktiw	-9.34853
pušć	-9.3486
▁wulkej	-9.34878
▁młodostnych	-9.35038
▁Arbeit	-9.35089
▁eks	-9.35145
▁nowych	-9.35225
▁14.	-9.35263
▁wuspěch	-9.35312
rit	-9.35325
▁13.	-9.35358
▁přichod	-9.35361
▁swěće	-9.35466
▁student	-9.35506
iny	-9.35513
▁poslednje	-9.35531
▁skerje	-9.35538
▁wuraz	-9.3555
▁sowie	-9.35954
▁wuda	-9.3606
ški	-9.3606
eiß	-9.36085
▁2005	-9.36108
▁Was	-9.36133
▁dožiwi	-9.36161
▁ćah	-9.36188
▁lěs	-9.3627
▁row	-9.363
rske	-9.36361
▁daloko	-9.3641
▁zezna	-9.36465
▁mj	-9.3653
bra	-9.36562
▁Nowak	-9.36587
rjej	-9.3659
▁serbšćiny	-9.36635
▁zhubi	-9.36656
nišća	-9.36829
▁wosebity	-9.36852
▁widźi	-9.37018
▁njepo	-9.3706
wob	-9.37065
▁biskopa	-9.37068
▁stawiznow	-9.37074
▁soll	-9.3708
ige	-9.37089
▁mysle	-9.3711
Po	-9.37119
▁časopis	-9.37281
▁někotrych	-9.37296
tr	-9.37327
▁prawje	-9.37441
ende	-9.37498
▁serbscy	-9.37538
ät	-9.37541
▁česć	-9.37577
▁13	-9.37586
▁kruh	-9.37597
▁Bi	-9.37629
nom	-9.37709
▁kar	-9.37712
▁dwaj	-9.37746
lic	-9.37747
▁přebywa	-9.37749
▁Lo	-9.37776
▁dypk	-9.37779
▁Jakub	-9.37782
▁jubilej	-9.37854
▁rjany	-9.37917
▁nastupajo	-9.37939
rnje	-9.38031
▁wuměłcow	-9.3807
▁šulerjow	-9.38154
▁Volk	-9.38172
▁Łužica	-9.38183
▁naležnosć	-9.38297
▁wopor	-9.38305
ov	-9.38371
▁hosćo	-9.38431
▁kraju	-9.38443
▁rjane	-9.38473
tig	-9.38502
▁Schul	-9.38521
ab	-9.38534
nca	-9.3854
cijow	-9.3854
▁tule	-9.38572
▁Pawoła	-9.38621
ujemy	-9.38629
▁Fi	-9.38748
▁Stadt	-9.38757
stawa	-9.38915
▁Projekt	-9.3898
▁Sorbischen	-9.3904
▁wšako	-9.39167
owacy	-9.39232
ok	-9.39285
▁tajki	-9.39304
sah	-9.39394
eny	-9.39415
▁Tr	-9.39493
▁literatury	-9.39548
▁zarjadowanje	-9.3957
iskich	-9.39588
▁přida	-9.39616
▁wěste	-9.39827
va	-9.39835
▁temu	-9.39867
▁čaka	-9.39908
dźěła	-9.3999
▁welche	-9.40059
ica	-9.40219
▁Mikławš	-9.40232
▁jedne	-9.40257
▁SLA	-9.40347
▁dnjow	-9.40423
▁11.	-9.40483
▁wieder	-9.4052
sty	-9.40558
šim	-9.40634
▁mysl	-9.40658
▁krajow	-9.40711
▁našej	-9.40768
▁staro	-9.40793
▁knihow	-9.40808
▁strach	-9.40829
▁swójba	-9.40833
▁wulkim	-9.40889
▁et	-9.41065
▁hór	-9.41137
up	-9.41142
ator	-9.41144
čin	-9.41275
▁milionow	-9.41302
▁muzej	-9.41388
struktur	-9.41494
▁Tutón	-9.41501
hal	-9.41594
▁Budyskej	-9.416
▁Nawka	-9.41743
cej	-9.418
liči	-9.41815
▁mich	-9.4184
▁wjeršk	-9.41848
▁twórby	-9.4185
▁wosadźe	-9.41866
▁Božej	-9.41913
▁Schüler	-9.41966
▁Wjele	-9.42064
▁material	-9.42075
tiv	-9.42075
ör	-9.42192
▁kóžde	-9.42199
owała	-9.42208
▁kap	-9.42349
dnje	-9.42376
čer	-9.424
▁tych	-9.42476
▁Šołta	-9.42551
mar	-9.42592
▁Haj	-9.42643
ick	-9.42685
zen	-9.42697
▁ženje	-9.42727
▁zbožo	-9.42774
▁dwu	-9.42785
▁žiwy	-9.42879
rodźe	-9.42916
▁basni	-9.42933
for	-9.42962
dla	-9.4299
tet	-9.43037
▁Chrystus	-9.43048
▁sehr	-9.4305
▁16.	-9.43097
▁pjenjezy	-9.43164
tre	-9.43184
▁pokazuje	-9.43186
▁stawiznach	-9.4324
▁mysli	-9.43353
▁Beno	-9.43468
▁sport	-9.43474
▁Štóž	-9.43501
▁předsydstwa	-9.43518
▁nowu	-9.43552
▁Naj	-9.43601
▁zwěsći	-9.43649
čas	-9.43796
▁wuzběhny	-9.4385
▁pěstowa	-9.43972
▁Bohu	-9.43984
17	-9.44165
▁hodźi	-9.44186
▁předstaja	-9.44214
▁Bulank	-9.44332
waše	-9.44333
▁wó	-9.44448
ion	-9.44506
▁konferency	-9.44566
▁Kocor	-9.44927
▁wustajeńcy	-9.4493
▁Lub	-9.44981
▁Wone	-9.4508
▁hudźbn	-9.45208
▁dopomina	-9.45286
▁Zdobo	-9.45287
▁wěc	-9.4529
jě	-9.45333
▁wobšěrn	-9.45337
sam	-9.45398
stra	-9.45485
▁móžeše	-9.45549
▁často	-9.4556
▁činić	-9.45588
▁šulski	-9.45592
gu	-9.45672
▁lo	-9.457
▁0	-9.45715
▁bych	-9.45845
▁Potom	-9.45869
▁skutkowanje	-9.4597
tki	-9.46004
▁Franc	-9.46013
▁Sachsen	-9.46013
wali	-9.46025
▁fi	-9.46061
nosći	-9.46064
▁wudać	-9.46071
▁Tag	-9.46152
▁Diese	-9.46319
▁euch	-9.46343
▁Menschen	-9.46344
▁štó	-9.46379
ice	-9.46424
▁móžno	-9.46503
fr	-9.4652
bel	-9.4653
▁schon	-9.46563
nsku	-9.46597
ling	-9.46636
słužb	-9.46646
▁lěpje	-9.46762
ost	-9.46789
iskim	-9.4684
▁němske	-9.46844
▁Mjeztym	-9.47003
rnjež	-9.47052
CDU	-9.47201
▁basnik	-9.47302
▁našeje	-9.47495
▁Handrij	-9.47542
▁pje	-9.47546
▁wukubła	-9.47682
hłos	-9.4778
art	-9.47816
run	-9.47816
▁kurs	-9.47839
▁wosom	-9.47933
kla	-9.47945
▁ličba	-9.47975
čk	-9.48042
inu	-9.48045
io	-9.48214
▁wospjet	-9.48222
▁rada	-9.48233
▁wšědnje	-9.48234
▁Jahre	-9.4824
▁němskej	-9.48359
nis	-9.48523
try	-9.48564
▁Budyski	-9.48586
pře	-9.48587
ation	-9.48595
▁hudźbu	-9.48605
▁nawoda	-9.48636
nowa	-9.48703
dźě	-9.48713
▁Mark	-9.48733
▁husto	-9.48799
▁tekst	-9.48854
▁cyły	-9.48916
▁ab	-9.48928
eder	-9.48968
▁jězor	-9.48971
▁Smoler	-9.49216
gra	-9.49257
št	-9.49385
▁organ	-9.49387
sion	-9.49457
▁wyše	-9.49539
tsch	-9.49625
▁njepře	-9.49639
▁hudźbne	-9.49655
pre	-9.49657
▁100	-9.49676
To	-9.49692
ład	-9.49701
▁zjaw	-9.4971
anz	-9.4973
▁šulu	-9.49736
▁luda	-9.4974
źi	-9.49781
▁Bei	-9.49792
▁jeničce	-9.4985
▁kop	-9.499
▁rjec	-9.49924
▁chcył	-9.49941
▁widźeć	-9.50027
▁mocy	-9.50036
▁podpěra	-9.50102
▁přichodne	-9.50276
ndźe	-9.503
ora	-9.50496
kultur	-9.50504
šći	-9.50617
▁wuži	-9.50646
▁Choćebuzu	-9.50691
▁zwjazkoweho	-9.50765
▁Co	-9.50792
▁tydźeń	-9.50864
▁wuběr	-9.50903
niž	-9.5098
▁narodnych	-9.51008
▁Radwor	-9.51056
▁mnozy	-9.51119
Š	-9.5121
▁zwjaza	-9.51211
▁Lipsku	-9.51236
▁přetož	-9.51248
ell	-9.51278
▁unsere	-9.51403
wjaz	-9.51479
▁wuměłstwo	-9.51565
▁spisa	-9.51585
▁budu	-9.51612
▁Božu	-9.5166
▁wobydlerjow	-9.51663
bow	-9.51741
▁chětro	-9.5176
▁mnoho	-9.51761
▁pomocu	-9.51884
▁komponist	-9.51892
▁Her	-9.51953
▁čłonow	-9.5197
scher	-9.52023
of	-9.5204
▁dospołnje	-9.52152
isku	-9.5229
▁Hórnik	-9.5231
ško	-9.52312
▁bychmy	-9.52325
eit	-9.52381
▁wulka	-9.52413
enden	-9.52431
▁móžemy	-9.52461
innen	-9.52483
▁młodźiny	-9.52516
▁změje	-9.52554
▁op	-9.52587
▁Mje	-9.5259
▁dźensnišeho	-9.52611
▁Arnošt	-9.52665
▁Boži	-9.52787
▁zmysle	-9.52796
▁konkret	-9.52809
▁Lausitz	-9.52829
▁wědom	-9.52847
▁Zwjazk	-9.5287
▁Sakskej	-9.52979
▁ro	-9.53053
▁druhdy	-9.53055
▁Fl	-9.5309
▁dźěłow	-9.53154
▁sami	-9.53209
▁Verein	-9.53227
▁hier	-9.53243
pt	-9.53266
stehen	-9.53324
▁hudźby	-9.53326
▁napisa	-9.53395
▁Ga	-9.53452
▁Roz	-9.53551
ać	-9.5356
dru	-9.53743
▁katolskich	-9.53744
alne	-9.53783
▁pochadźa	-9.53877
▁Nuk	-9.53977
skimi	-9.53991
ann	-9.54007
▁spěšnje	-9.54028
čo	-9.5407
▁la	-9.5414
▁kónčin	-9.54258
▁spózna	-9.5426
▁chowa	-9.54261
▁publikum	-9.54272
▁serbskimi	-9.54291
▁přewjedźe	-9.54313
▁přehlad	-9.54347
▁narodneho	-9.54375
▁basnje	-9.5438
cent	-9.54461
▁nawod	-9.54476
▁přiwza	-9.54503
▁Łu	-9.54521
žiwje	-9.54535
ijow	-9.54599
▁nałožk	-9.54627
▁knihu	-9.54632
▁porjad	-9.54635
nić	-9.54755
▁sem	-9.5476
▁weiter	-9.54815
iskeho	-9.54846
▁nu	-9.54869
▁Institut	-9.54896
▁nawukny	-9.54896
▁wuměłske	-9.54913
▁ansambl	-9.54984
▁mam	-9.55019
▁młodźi	-9.55059
▁mjenujcy	-9.55161
▁El	-9.55171
▁ewangelske	-9.55218
nde	-9.5524
▁była	-9.55311
lf	-9.55323
▁spěwy	-9.55382
▁zapisa	-9.55399
▁Prěni	-9.55429
iskej	-9.55452
▁Marijin	-9.55454
▁Neu	-9.55474
▁Wer	-9.55494
▁literarn	-9.55543
▁poradź	-9.55553
nar	-9.55567
▁kral	-9.55715
▁stać	-9.55753
hó	-9.55814
▁poprawom	-9.55829
njenje	-9.55875
nam	-9.55943
tan	-9.56069
▁direktor	-9.56073
▁chcyše	-9.56098
ang	-9.56103
osći	-9.56179
óz	-9.56264
dne	-9.56326
▁Pólskej	-9.56333
uju	-9.56377
▁zwonka	-9.56394
▁Pre	-9.56443
łód	-9.5648
▁Jo	-9.56525
▁wjedźe	-9.56545
▁prěnjej	-9.56553
▁pu	-9.56567
▁wěry	-9.56587
▁žadyn	-9.56636
▁prjedy	-9.56636
tosć	-9.56649
▁sewjer	-9.56665
▁Woni	-9.56704
kri	-9.56715
▁dźěławosć	-9.56822
▁njetrjeba	-9.56906
▁Sprach	-9.56914
▁Sam	-9.57006
pl	-9.57014
hub	-9.5707
▁ob	-9.57126
▁dźěćo	-9.5716
łowje	-9.57449
kle	-9.57521
ht	-9.57551
▁blisko	-9.57608
▁šulerjo	-9.57674
▁Kamjen	-9.57697
▁rum	-9.57698
▁fo	-9.57705
▁Pó	-9.57729
▁připózna	-9.5773
▁hłowny	-9.57793
lětne	-9.57793
▁meine	-9.579
▁Ger	-9.57902
▁klub	-9.57924
▁Vi	-9.57951
▁narěč	-9.5796
gend	-9.57962
arbeit	-9.57991
▁šula	-9.58005
▁duchowny	-9.58026
spr	-9.5809
▁viel	-9.58112
tře	-9.58122
▁Lě	-9.58186
▁Rom	-9.58201
▁serb	-9.58274
▁chóra	-9.58339
▁he	-9.58348
▁My	-9.58472
ron	-9.58481
▁wědomosć	-9.58507
▁80	-9.58543
▁festiwal	-9.58545
▁wusyła	-9.58546
▁ganz	-9.58585
lang	-9.58649
▁He	-9.58743
fin	-9.58791
▁proces	-9.5882
▁LND	-9.5882
▁pódla	-9.58972
ierung	-9.58987
jenju	-9.59059
njene	-9.59194
▁ćežko	-9.59235
▁štwórtk	-9.59238
▁zetkanje	-9.59259
▁čini	-9.59332
▁chor	-9.59364
▁poskići	-9.59377
kel	-9.5945
▁sejma	-9.59571
dna	-9.59577
▁čłowjeka	-9.59691
▁steješe	-9.59694
▁rěča	-9.59743
▁prezent	-9.59791
▁hódnoće	-9.5988
▁Knjez	-9.59887
▁duchown	-9.59902
▁měć	-9.59981
▁Runje	-9.59998
▁rozmołwje	-9.6007
▁spomina	-9.60078
▁bur	-9.60106
išće	-9.6015
▁telko	-9.60353
▁dźiwadło	-9.60385
duk	-9.60468
▁wenn	-9.60474
▁dobro	-9.60479
kan	-9.60485
▁Kral	-9.60502
dny	-9.60542
▁rjadow	-9.60578
▁změni	-9.60655
▁wobłuk	-9.60689
▁22.	-9.60707
▁towarš	-9.60721
▁Und	-9.60725
pja	-9.60777
▁kóždeho	-9.60801
rost	-9.60881
▁chwal	-9.60884
▁wulku	-9.60916
▁200	-9.60958
▁dele	-9.60962
sehen	-9.61042
▁muzeju	-9.61054
▁wustajeńca	-9.61059
▁rad	-9.61072
nišo	-9.61157
ace	-9.61176
▁35	-9.61177
▁Čorn	-9.61185
jace	-9.61233
▁25.	-9.61266
▁wuwi	-9.61288
▁prakti	-9.61393
▁prawa	-9.6145
tiske	-9.61497
▁politiske	-9.61555
wuměłsk	-9.61569
rin	-9.61572
▁Für	-9.61621
ź	-9.61742
▁1990	-9.61822
běh	-9.61828
tri	-9.61905
▁wótc	-9.61915
▁měrje	-9.61921
▁cyłe	-9.61937
▁metrow	-9.61938
rjemi	-9.61945
▁dieser	-9.6201
▁šěr	-9.62017
▁popołdnju	-9.62046
stwow	-9.62061
▁jednej	-9.62094
28	-9.62125
▁zajimawe	-9.62232
▁CDU	-9.62236
▁zasadźe	-9.623
▁70	-9.62343
▁nahlad	-9.6242
▁wočak	-9.62421
▁měło	-9.62435
▁natwari	-9.62438
jće	-9.62486
▁moler	-9.62503
mjer	-9.62563
ans	-9.62601
▁samsne	-9.6268
▁Vatikan	-9.62762
▁maš	-9.62794
tym	-9.62904
▁něhdyši	-9.62942
▁wuslědk	-9.6301
▁dźiwadłow	-9.63031
11	-9.63083
12	-9.63094
▁nocy	-9.63118
▁Lorenc	-9.63194
▁Wězo	-9.63224
▁Um	-9.63242
staji	-9.6337
▁dwěmaj	-9.6338
▁nichtó	-9.63428
26	-9.63451
iku	-9.63479
▁wosadne	-9.63484
▁Hłown	-9.63488
▁Land	-9.63505
▁škit	-9.63545
eć	-9.63565
▁nowa	-9.63601
▁krajne	-9.63658
▁Bar	-9.63675
▁dał	-9.63748
▁modern	-9.63848
▁knježerstwo	-9.63953
▁přełož	-9.63972
hren	-9.63986
▁kul	-9.64015
▁waren	-9.64036
▁nazhonjenja	-9.64062
słyš	-9.64071
▁Domowinsk	-9.6409
▁Den	-9.64091
▁přećelow	-9.64117
▁disku	-9.64127
kup	-9.64156
▁wróćo	-9.64209
▁myto	-9.64214
.”	-9.64292
▁Bjarnat	-9.64354
▁wobhlada	-9.64365
▁swójske	-9.64387
▁dir	-9.64556
▁gymnazija	-9.64599
▁wobchad	-9.646
▁přichodźe	-9.64624
▁němsce	-9.64647
▁měnjenju	-9.64647
▁keine	-9.64667
▁lěkar	-9.64691
▁Nowe	-9.64709
▁mjezynarodn	-9.64782
▁prócu	-9.64792
▁cyłej	-9.64799
▁mjenowany	-9.64803
Za	-9.64835
▁njepři	-9.64877
zabaw	-9.64921
era	-9.64966
▁podźěl	-9.64975
kor	-9.65071
50	-9.65148
▁dyrbjachu	-9.65211
▁wody	-9.65276
iskeje	-9.65291
▁přełožk	-9.65313
chadźa	-9.65326
nył	-9.65432
▁informa	-9.65485
▁wšeho	-9.65511
ńcy	-9.65611
▁Kar	-9.65666
▁wokomik	-9.65829
▁wuměnk	-9.65865
▁domjacy	-9.65883
▁bar	-9.65896
▁kamjen	-9.65948
▁pomjenowa	-9.65972
trje	-9.66087
▁kur	-9.66144
▁instituta	-9.66164
ćo	-9.66173
▁prě	-9.66261
▁sakske	-9.66311
▁znaje	-9.66369
▁mały	-9.6637
▁wosada	-9.66445
▁Un	-9.66466
▁žiwi	-9.66503
▁prózdn	-9.66566
▁ska	-9.66645
▁komu	-9.66771
▁Koch	-9.66804
budź	-9.66811
▁Wićaz	-9.66865
▁wuchadźa	-9.66877
▁region	-9.66912
▁nastawk	-9.66944
▁wróći	-9.6702
▁fachow	-9.67101
▁Bau	-9.67157
▁Nowy	-9.67157
▁wažny	-9.67163
▁hu	-9.67268
▁powěsć	-9.67331
chmoj	-9.67463
▁jednym	-9.67488
▁motiw	-9.67536
▁mišter	-9.67576
▁heute	-9.67617
13	-9.67676
16	-9.67691
▁hudźbny	-9.67708
▁móžachu	-9.6771
wjedźe	-9.67759
law	-9.67795
weg	-9.6781
▁dźěłowe	-9.67838
▁póst	-9.67847
dźić	-9.679
▁26.	-9.67925
▁cyrkwinske	-9.67942
▁wuradźowa	-9.68069
▁zamołwitosć	-9.68069
▁klóšter	-9.68069
▁třeći	-9.6807
▁Farar	-9.68074
▁čłonojo	-9.68129
▁domoj	-9.68136
▁kónca	-9.68228
nach	-9.68237
▁praša	-9.68251
▁jutře	-9.68257
▁diesem	-9.68324
▁ins	-9.68333
▁Alojs	-9.68372
▁wichtig	-9.684
▁hód	-9.68413
▁Rad	-9.68457
▁kemšach	-9.68524
voll	-9.68557
▁tuta	-9.68587
▁sk	-9.68605
ěhdźe	-9.68613
▁Kub	-9.68629
dno	-9.68679
▁knize	-9.68682
▁Gemeinde	-9.68829
▁system	-9.68831
▁rumnosć	-9.68857
vor	-9.68872
▁młodźinske	-9.68958
▁tysac	-9.69008
▁wliw	-9.69045
▁500	-9.69128
▁łu	-9.69261
cken	-9.69271
▁kantor	-9.6929
▁wobswět	-9.69306
▁Hakle	-9.69319
ris	-9.69453
šćiny	-9.69514
▁Sorbische	-9.69579
▁skedźbni	-9.69594
▁titul	-9.69594
▁programa	-9.69622
čkow	-9.69636
▁lětnika	-9.69731
▁šulske	-9.69732
▁ange	-9.6979
▁viele	-9.69941
▁kopar	-9.69978
aciji	-9.70018
▁hi	-9.70027
ble	-9.70031
dła	-9.70056
igkeit	-9.70061
▁krasn	-9.70075
▁njeda	-9.70157
▁zakónči	-9.7021
▁měła	-9.70217
ič	-9.70222
▁kapłan	-9.70236
▁bamža	-9.70238
▁skónči	-9.70277
▁wuchowa	-9.70355
▁rozum	-9.70414
14	-9.70453
ograf	-9.70486
▁immer	-9.70513
▁Am	-9.70636
win	-9.70649
▁přewza	-9.70675
owało	-9.70677
▁zapřijeć	-9.70832
if	-9.70839
▁28.	-9.70886
haus	-9.70886
▁Nowin	-9.70895
stajić	-9.70908
▁21.	-9.70911
▁wjacore	-9.70988
▁wobydler	-9.71014
owana	-9.71018
dra	-9.71043
▁Sakskeje	-9.71076
▁charakter	-9.71161
auf	-9.71241
▁Sorbisch	-9.7133
dem	-9.71384
▁móhło	-9.71386
▁wobchowa	-9.71467
▁Bjez	-9.71475
▁Jahren	-9.71493
▁wobkrući	-9.71546
▁Lip	-9.71598
▁Hrjehor	-9.71613
▁Michael	-9.71613
šich	-9.71706
▁młyn	-9.71775
▁Delan	-9.71805
▁mjenowane	-9.71858
▁móžeš	-9.71927
▁kardinal	-9.71927
trjechi	-9.71945
▁Mil	-9.71972
▁rěčeć	-9.72021
▁steja	-9.72035
▁staršich	-9.72107
▁běštaj	-9.72152
▁dyrbjał	-9.72195
▁por	-9.72226
▁spočatka	-9.72247
▁kulturnym	-9.72346
▁njedo	-9.72351
▁Euro	-9.72424
▁gra	-9.72437
▁zjednoćen	-9.72491
▁EU	-9.72501
grafi	-9.72508
▁Delnjej	-9.72519
▁turněr	-9.72559
▁swjedźenja	-9.72569
▁hinak	-9.72598
▁mandźel	-9.72629
▁nošer	-9.72645
▁hewak	-9.72731
▁mšu	-9.72766
▁njewob	-9.72773
▁prědowa	-9.72795
▁dźěłać	-9.72816
▁wuzwoli	-9.73035
▁wšitkim	-9.73035
powě	-9.73205
▁Sokoł	-9.73531
pos	-9.73557
▁informowa	-9.73568
▁Drježdźany	-9.73701
▁posledni	-9.73722
▁dorost	-9.7374
▁Marja	-9.73829
▁muzeja	-9.73843
▁duch	-9.73892
owanjom	-9.73931
cz	-9.73951
▁zjawnosći	-9.7402
▁Rěč	-9.74136
▁Hodźij	-9.74162
▁pochad	-9.74164
▁Ł	-9.74273
▁maćerje	-9.74279
▁młodostni	-9.74316
▁Krabat	-9.7433
▁jednotliw	-9.74362
▁dort	-9.74385
▁narodźi	-9.74449
▁nakład	-9.74463
▁Wšitcy	-9.74477
ńca	-9.74491
▁Jugend	-9.74501
▁problemy	-9.74502
▁Pólskeje	-9.74517
▁štyrjoch	-9.74619
▁zaćišć	-9.74629
▁Par	-9.74699
▁njena	-9.74708
▁wustaje	-9.74762
eń	-9.74768
▁Al	-9.74779
▁kotre	-9.74899
▁kulturneho	-9.74951
kommen	-9.74969
▁próco	-9.74978
▁Njech	-9.7498
▁wjesny	-9.74996
▁nan	-9.75089
▁žurli	-9.75126
▁žony	-9.75135
▁publik	-9.75242
umje	-9.75289
tzen	-9.7529
▁tajkich	-9.75294
▁wopušći	-9.75332
85	-9.75352
ela	-9.75367
▁čimž	-9.754
▁kor	-9.7549
▁bin	-9.75497
▁roman	-9.75511
."	-9.75531
▁klětu	-9.75576
▁stolicy	-9.75615
▁fakt	-9.75623
▁słownik	-9.75634
izma	-9.75725
▁wutrobnje	-9.75777
▁kó	-9.75787
▁němskim	-9.75795
▁par	-9.75833
▁cy	-9.75874
▁rozprawja	-9.75941
něm	-9.75971
▁móžnosće	-9.75985
połoži	-9.75999
▁gemeinsam	-9.76105
▁tachant	-9.76105
▁bul	-9.76149
jach	-9.76172
▁swjedźenju	-9.76182
▁přeprosy	-9.76206
▁wyši	-9.76233
bt	-9.76292
▁zajimcow	-9.76342
stellung	-9.76344
▁nadawki	-9.76351
▁Kamjenc	-9.76367
▁póndźelu	-9.76433
▁dweju	-9.76433
▁dźěćom	-9.76493
▁hatte	-9.76565
▁wsach	-9.76571
▁někotři	-9.76598
▁komp	-9.76617
▁beide	-9.76626
▁rano	-9.76629
Nje	-9.76706
▁schadźowan	-9.76735
kónčn	-9.7676
▁hosćenc	-9.76763
▁zapósłanc	-9.76764
48	-9.76766
▁dojedna	-9.76767
hen	-9.76829
▁młody	-9.76833
▁ludoweho	-9.76843
▁ži	-9.76906
por	-9.76925
▁müssen	-9.76928
▁dźěćimi	-9.76944
▁27.	-9.76958
▁SPD	-9.76968
▁čisło	-9.77078
▁Jenož	-9.77096
▁Tuta	-9.77118
▁jasnje	-9.77144
▁rjedźe	-9.77149
Łuži	-9.77166
▁wuwiwa	-9.77192
▁Dyrlich	-9.7726
▁archiw	-9.7726
isća	-9.7727
▁Zhorjelc	-9.77282
▁chcu	-9.77317
▁23.	-9.77318
pod	-9.77328
▁njedźele	-9.77373
▁resp	-9.77373
hör	-9.77393
▁wuměłstwa	-9.77426
▁delnjoserbske	-9.77429
▁vom	-9.77446
▁Wil	-9.7746
▁11	-9.77464
▁lě	-9.77482
rjedź	-9.77525
▁Tón	-9.77548
▁zamó	-9.77644
▁30.	-9.77651
kol	-9.77691
▁twarje	-9.77691
▁hraje	-9.77725
▁ihm	-9.7776
▁začuwa	-9.77771
▁deine	-9.77826
dig	-9.77867
▁Ri	-9.77923
▁poradźi	-9.77927
srědk	-9.77952
rki	-9.77993
40	-9.78003
rozum	-9.781
▁móžne	-9.78102
▁mój	-9.7811
lek	-9.78198
▁24.	-9.78314
▁Radworju	-9.78377
▁swjeća	-9.78389
▁arcybiskop	-9.78428
▁Lud	-9.78534
▁porno	-9.78544
▁nałožowa	-9.78601
▁wollen	-9.78607
▁němski	-9.78612
▁šef	-9.78647
teho	-9.7866
wosć	-9.78744
▁přitomnosć	-9.7877
▁škita	-9.78774
▁tworja	-9.78832
dłow	-9.78865
des	-9.78874
▁Fach	-9.78875
tku	-9.78935
▁postara	-9.78954
▁29.	-9.7899
▁ludowe	-9.79013
Kukow	-9.79024
▁rólu	-9.79026
▁zajima	-9.79046
lič	-9.79061
▁Tomaš	-9.79104
▁smjerć	-9.79204
ona	-9.79212
rodź	-9.79305
▁Nowo	-9.79393
eck	-9.79413
▁přihladowa	-9.79414
▁Lehrer	-9.79431
▁zastara	-9.79468
▁přewodźe	-9.79492
▁směr	-9.79505
▁Nagel	-9.79567
▁Křesćan	-9.79611
▁Deutschland	-9.79622
▁druzy	-9.79785
▁kofej	-9.79793
▁pomhać	-9.79798
-19	-9.79813
▁swjedźensk	-9.79859
▁Serbami	-9.79878
▁jasne	-9.79884
▁něchtó	-9.79951
▁twórba	-9.79951
▁demokrat	-9.8005
▁modli	-9.80051
hlada	-9.80101
▁Europy	-9.80133
Č	-9.8016
▁(18	-9.80199
▁Božeje	-9.80219
nistwa	-9.8022
▁Gu	-9.80229
▁sko	-9.80344
▁Wy	-9.80388
zda	-9.80452
▁wotpokaza	-9.80464
▁große	-9.80489
schi	-9.80579
lětneho	-9.80641
▁Pančicach	-9.80731
25	-9.80754
▁cyłkownje	-9.8081
▁žona	-9.8085
▁Unter	-9.80863
▁zašłych	-9.80913
34	-9.80914
▁słowjanske	-9.80919
▁forma	-9.80944
išo	-9.80961
▁wjeselo	-9.80997
▁skutkowanja	-9.81042
Ja	-9.8105
tisce	-9.81059
▁Přez	-9.81117
źa	-9.81125
cio	-9.81133
gram	-9.81159
iła	-9.81197
▁Čěskej	-9.81386
▁składnostnje	-9.81498
▁žiwjenski	-9.81536
▁patr	-9.81541
▁wokrjesa	-9.81569
▁skruć	-9.81673
▁wobnowjen	-9.81684
▁wysok	-9.81731
▁statne	-9.81744
▁Mat	-9.81774
▁Joachim	-9.81845
▁prawi	-9.81907
tzt	-9.81933
▁Naš	-9.81942
▁Kóždy	-9.82018
▁dźiwadła	-9.82031
▁přewod	-9.82032
bach	-9.82032
▁1989	-9.82073
▁lětuši	-9.82081
▁swójbje	-9.82118
▁wotkry	-9.82183
▁Zwjazka	-9.82224
▁Waš	-9.82252
▁narodneje	-9.82315
▁krótko	-9.82367
▁pě	-9.82382
chtet	-9.82398
▁hólc	-9.82457
▁kultura	-9.82478
▁wuběrk	-9.8269
▁zeńdźe	-9.82744
▁socialne	-9.82751
sadźe	-9.82791
▁ewangel	-9.82808
▁knježerstwa	-9.82893
▁jednaćel	-9.829
▁Nic	-9.82906
serbske	-9.82958
▁rěčnik	-9.82958
▁swjateje	-9.82961
▁dalšim	-9.83052
▁Ziel	-9.83062
▁prosy	-9.83074
▁předsydstwo	-9.8313
▁kěrluše	-9.83323
ständig	-9.83334
38	-9.83348
▁wěri	-9.83372
▁zakładźe	-9.83396
leben	-9.8343
puć	-9.835
änder	-9.83515
▁mjena	-9.83564
▁wosadow	-9.83598
▁informacije	-9.83618
▁Posoł	-9.83631
▁twori	-9.83718
▁superintendent	-9.83774
▁stwori	-9.83793
▁wudawa	-9.83857
▁Wšako	-9.83954
▁pospyt	-9.83969
dźiw	-9.84015
tři	-9.84035
▁hrajer	-9.84042
▁By	-9.84048
▁noweje	-9.84062
▁móhła	-9.84084
lětna	-9.84087
▁njemóža	-9.8413
▁wužada	-9.84307
▁cuz	-9.84352
kul	-9.84355
▁wědomostne	-9.8447
▁NSLDź	-9.84486
▁zhromadźiznje	-9.84486
▁wutwori	-9.84487
▁wobrazy	-9.84533
▁běštej	-9.84565
syl	-9.84603
tika	-9.84609
▁štom	-9.84621
▁fotograf	-9.84622
boži	-9.84662
▁War	-9.84694
▁Němc	-9.84728
jědźe	-9.84819
▁nowej	-9.84828
nehmen	-9.84838
▁zwon	-9.84864
elle	-9.84874
▁hdy	-9.84888
ichu	-9.84922
▁Ca	-9.85035
▁eksist	-9.85079
▁wotměwa	-9.85103
▁samsnym	-9.85131
▁druheho	-9.85149
▁serbšćinu	-9.85208
▁Sk	-9.85233
▁Mein	-9.85284
▁kubłanje	-9.85301
▁Entwicklung	-9.85382
▁damit	-9.85392
▁wjesnjan	-9.85472
▁sobustaw	-9.85487
▁njedawno	-9.85562
▁srjedu	-9.85562
▁Europje	-9.85589
Rozhlad	-9.85639
▁wědomje	-9.8568
▁wučerjow	-9.85699
.000	-9.85715
▁park	-9.85731
▁zwisk	-9.85732
Je	-9.85733
▁wsow	-9.8576
▁předstajić	-9.85763
▁Dnja	-9.85781
▁prěnich	-9.85848
▁mnohe	-9.85923
wot	-9.85962
▁wuhlada	-9.85977
▁młode	-9.86094
▁žiwjenske	-9.861
▁přewšo	-9.86105
▁sama	-9.86144
▁möchte	-9.86286
▁zdoby	-9.86288
dal	-9.86311
▁Scha	-9.86325
▁hrać	-9.86378
▁Ralbičan	-9.86468
▁mojim	-9.86482
▁podawa	-9.86598
▁jě	-9.86627
roz	-9.86684
▁zastupjerjo	-9.86806
80	-9.8682
▁nóc	-9.86832
▁Peter	-9.86841
mjez	-9.86849
niske	-9.86859
▁słužbu	-9.86928
▁Hans	-9.87021
▁zdaću	-9.87039
▁Jedna	-9.87198
▁Kirche	-9.87206
▁woči	-9.87268
▁Wjes	-9.87302
▁sorbischer	-9.87313
▁statok	-9.87314
▁wopytowarjow	-9.87355
▁takle	-9.87362
fu	-9.87371
▁přeprošeni	-9.87382
▁naprašowa	-9.87382
▁Budar	-9.87443
▁swjedźen	-9.87467
moj	-9.87473
fle	-9.87476
▁stil	-9.87492
▁milion	-9.87518
▁chcemy	-9.87523
Ma	-9.87535
▁zarjada	-9.87554
▁posedźenju	-9.87566
▁prěnjeho	-9.8757
▁farsk	-9.87587
▁dnjach	-9.876
▁nadźija	-9.87611
▁Wulk	-9.87669
▁měšnik	-9.8774
son	-9.87741
▁přizjewi	-9.8775
▁zapis	-9.87834
▁pla	-9.87834
▁padźe	-9.87845
▁zastupjer	-9.8789
istiske	-9.8791
▁zamołwity	-9.87934
▁ludźom	-9.87939
▁reg	-9.88012
▁słužby	-9.88022
▁Haus	-9.88033
▁dźiw	-9.88049
dźo	-9.88064
▁Karl	-9.88241
los	-9.88298
▁Go	-9.88299
▁ródn	-9.88301
▁naposledk	-9.88304
▁redaktor	-9.88304
▁němskeho	-9.88329
▁knjež	-9.88418
▁Zwjazkowe	-9.88443
▁spěwar	-9.88452
▁trenar	-9.88493
▁dźěćace	-9.88494
▁wuńdźe	-9.88519
▁wuči	-9.88527
▁Wasser	-9.88571
pó	-9.88661
enjom	-9.88735
▁doniž	-9.88764
▁Frei	-9.88811
▁kulturnych	-9.88819
sicht	-9.88827
▁njewo	-9.88868
▁symbol	-9.88869
▁křižer	-9.88927
▁Minderheiten	-9.88976
▁woda	-9.89066
▁Reg	-9.89172
stellen	-9.89178
▁sekretar	-9.89209
▁Józef	-9.89235
▁šulow	-9.89243
▁kam	-9.89255
▁zetkanja	-9.89337
▁wustupi	-9.894
▁selbst	-9.8943
59	-9.89435
▁90	-9.89461
▁wikach	-9.89483
rig	-9.89593
▁protest	-9.89614
▁spa	-9.89702
▁22	-9.89769
fahren	-9.89772
▁wotmołwi	-9.89798
▁zahra	-9.89877
old	-9.8988
▁hiba	-9.8991
▁rozšěrj	-9.89994
▁mjezy	-9.90026
▁měni	-9.90075
95	-9.90163
▁formje	-9.90203
mittel	-9.90225
▁spěšn	-9.90296
▁Petr	-9.90318
brauch	-9.90321
45	-9.90331
▁neuen	-9.90352
▁Sto	-9.904
sdorf	-9.90464
▁SN	-9.90493
▁kotrejež	-9.90555
▁dźakown	-9.90561
▁zwischen	-9.90561
▁Eine	-9.90585
dło	-9.90614
zrozumliw	-9.90676
▁Th	-9.90711
▁wšudźe	-9.90748
▁wěriwych	-9.90748
▁staji	-9.90756
▁Smy	-9.90839
▁spi	-9.90858
▁zběra	-9.90863
wei	-9.90865
ton	-9.90874
▁wołtar	-9.90941
▁Marko	-9.90983
▁weitere	-9.90997
▁spočatku	-9.91027
▁dich	-9.91028
▁formu	-9.91059
▁Hand	-9.91086
▁zahrod	-9.91107
▁přeprošuje	-9.91124
▁wjetše	-9.91126
▁ihnen	-9.9113
▁widźa	-9.91228
cker	-9.91237
▁skupinu	-9.91268
▁Biskop	-9.91292
▁njewšědn	-9.91315
▁procesion	-9.9133
▁swojemu	-9.91361
▁Wjel	-9.91383
▁Maćica	-9.91507
▁radźićel	-9.91507
▁wuměnjenja	-9.91522
▁zahori	-9.91529
▁kompo	-9.91538
▁předstajenje	-9.91557
▁starych	-9.91585
▁smědźa	-9.91624
39	-9.91697
▁čehodla	-9.91698
▁holcy	-9.91698
▁pósła	-9.91745
▁južn	-9.91752
▁Łaz	-9.9178
auer	-9.91791
▁zachowa	-9.91849
▁rec	-9.91865
▁interpret	-9.9189
▁150	-9.91912
▁předewzaća	-9.91918
▁doda	-9.91937
▁ihn	-9.91951
▁minjeny	-9.91953
▁ewangelskich	-9.91989
▁dari	-9.92097
▁Serbskej	-9.92186
▁Maria	-9.92264
▁pokročowa	-9.92274
iel	-9.92281
▁cyrkwinski	-9.92311
▁knižn	-9.92314
99	-9.92349
▁leži	-9.92371
stajenje	-9.92381
▁Boža	-9.9239
rnja	-9.92445
▁Deutsch	-9.92456
▁zakaza	-9.92624
▁typ	-9.92658
vo	-9.92659
▁wjesnjanosta	-9.92661
▁Łužicu	-9.92662
▁kleine	-9.92669
ort	-9.92729
wachu	-9.92729
▁hódno	-9.92734
▁přiběra	-9.92767
▁Hen	-9.92824
legen	-9.92853
gestellt	-9.92855
▁2009	-9.92878
▁wjeseli	-9.9288
hel	-9.9291
▁skutkuje	-9.92986
▁předawa	-9.9299
▁mein	-9.93017
▁nazhoni	-9.93049
▁studentow	-9.93148
og	-9.9316
▁měšćan	-9.9316
▁Choćebusk	-9.93189
▁zwoprawdź	-9.93198
▁Wjace	-9.93239
▁Welt	-9.93242
▁bohužel	-9.93244
▁Awtor	-9.93245
▁staršej	-9.93276
▁nadźije	-9.93313
▁naležnosće	-9.93322
▁Braniborskej	-9.93334
▁přistajen	-9.93444
▁Frank	-9.93452
▁pł	-9.93523
▁předsyd	-9.93568
tlich	-9.93576
78	-9.93723
▁Hornjej	-9.93836
▁Arbeits	-9.9384
▁Stat	-9.93843
▁dźěd	-9.93876
jězd	-9.93884
▁Ober	-9.93901
wanje	-9.93904
nicu	-9.9391
▁zakładnej	-9.93912
▁Kur	-9.93938
▁Wojerecach	-9.93961
▁jednoho	-9.93974
▁Žur	-9.93977
29	-9.93993
rkow	-9.94006
▁kommen	-9.94053
njesł	-9.94092
▁drei	-9.94093
▁lubi	-9.94125
▁wobdźěła	-9.94132
▁mustwa	-9.94176
istiski	-9.9421
▁Alfons	-9.94222
▁dźewjeć	-9.94223
▁wurden	-9.94322
▁woswjeći	-9.94419
▁filmow	-9.9442
▁postrow	-9.94454
▁pohlad	-9.94501
▁lětdźesatk	-9.94593
▁mandźelskej	-9.94597
▁Lětsa	-9.94616
▁někak	-9.94618
▁rozrisa	-9.94618
▁rozprawje	-9.94819
▁wikow	-9.94867
▁Čas	-9.94944
▁šuler	-9.94989
gruppe	-9.95012
▁Christian	-9.95013
▁drasće	-9.95016
▁hłownje	-9.95017
▁bydli	-9.95029
▁wuskutk	-9.95031
▁21	-9.95046
▁prezidenta	-9.95055
ckt	-9.95093
▁rozmyslowa	-9.9521
▁wěcy	-9.95259
▁Groß	-9.95273
▁Gre	-9.9528
▁dobyć	-9.95299
▁boha	-9.953
▁instrument	-9.95302
▁Dotal	-9.95323
halten	-9.95326
ven	-9.95327
▁jutrowne	-9.95336
▁prawe	-9.95365
▁jubilar	-9.95608
▁general	-9.95611
▁Štož	-9.95699
pel	-9.95704
nku	-9.9573
llt	-9.95813
▁nakładnistwo	-9.9582
šćinu	-9.95822
log	-9.95964
▁skutkowaše	-9.95966
▁Ad	-9.9597
▁Freund	-9.96008
▁ćerpj	-9.96024
▁wodźe	-9.96033
znać	-9.96068
▁Auch	-9.96132
▁Christ	-9.96176
▁jutrow	-9.962
▁dźěćacy	-9.96212
▁Bamž	-9.96213
▁zhromadźizna	-9.96217
▁hdys	-9.9629
▁2006	-9.96292
▁Grund	-9.96329
Dź	-9.96372
▁Hra	-9.9638
▁schön	-9.96421
▁jednotliwych	-9.96485
▁Recht	-9.96524
leži	-9.96527
88	-9.96575
▁part	-9.96609
▁kandidat	-9.9661
▁Eltern	-9.96611
▁fre	-9.96619
▁Ameri	-9.96667
istow	-9.96703
▁běrow	-9.96709
▁čitar	-9.96716
žar	-9.96749
▁co	-9.96754
křć	-9.96796
▁naša	-9.96809
rie	-9.96845
ex	-9.9687
rěče	-9.96916
▁Móž	-9.97038
▁direkt	-9.97052
▁zrozumi	-9.97074
▁wotrjad	-9.97077
dźenja	-9.97126
▁Samo	-9.97169
21	-9.97208
▁gmejny	-9.97216
▁fest	-9.97228
Serb	-9.97286
▁lětstotku	-9.9731
▁běch	-9.97372
owanych	-9.97385
▁sakski	-9.97408
▁prócowanja	-9.97424
▁tajkim	-9.97448
▁ansambla	-9.97487
bot	-9.9754
▁lětnik	-9.97559
▁swětowej	-9.97601
▁hladajo	-9.97632
▁předstajichu	-9.97694
▁wobkedźbowa	-9.97795
▁Hil	-9.97797
histori	-9.97808
▁zamóže	-9.97808
▁lut	-9.97811
▁srjedźišću	-9.97826
pokoj	-9.97885
▁mějachmy	-9.97931
92	-9.97935
▁kóždym	-9.97962
▁bydla	-9.97974
70	-9.98026
